[
    {
        "sg": "Ngbêreyê ngû tî 2005 finî kodë tî süngö sängö na mbetti sasîgî ndâli tî sô âbûku ndê ndê mîngi ayeke sïgîgî na mbênî süngö-sängö sô sêgô nî ayeke daä mbênî pëpe, wala a yeke sû nî nzönî kûê äpe.",
        "fr": "Une nouvelle orthographe du sängö  avait été  proposée dès 2005 car il y avait de nombreuses publications sans tons  ou avec  des  tons mal transcrits."
    },
    {
        "sg": "Me finî süngö sängö sô andöyê bê tî âzo kûê pëpe. Ë hûnda na âdôngbi tî Bêafrîka balë-ôko tî tara nî na yâ tî ngû tî 2006 sô asï na 2007.",
        "fr": "Mais cette  nouvelle orthographe ne laisait pas à tout le monde. Nous avons demandé à dix organisations centrafricaines de la testerde 2006 à 2007."
    },
    {
        "sg": "Tî hînga yê kwê na ndö tî tenne nî, pîka kpêkê ge.",
        "fr": "Pour en savoir plus, cliquez ici."
    },
    {
        "sg": "E gbû gerê tî âla, sô sï ê de ë wara tângo tî gbîangbi âlêmbëtï nî na sängö pëpe.",
        "fr": "Nous nous excusons de n'avoir pas eu le temps de traduire ces textes en sängö avant de vous les proposer."
    },
    {
        "sg": "Tî fafadësô, âla lîngbi tî dîko nî gï na farânzi.",
        "fr": "Pour le moment, ils ne sont disponibles qu'en français."
    },
    {
        "sg": "Na kakauka tî 2007, Bêndokua tî Sêndâyângâ tî Dasêndâgî tî  Bangî  abûngbi âzo 40 tî bâa lêgë tî tënë tî finî süngö sängö sô.",
        "fr": "En décembre 2007, l'Institut de Lnguistique appliquée de l'Université de Bangui a réuni 40 personnes pour discuter de ctte nouvelle orthographe du sängö."
    },
    {
        "sg": "Na pöpö tî âzo balë-usïö sô, âlembë tî âdôngbi balë-ôko ayeke daä.",
        "fr": "Parmi ces  quarante personnes, on compte les représentants d'une dizaine d'organisations."
    },
    {
        "sg": "Yindä tî Fängö-mbëtï na âkötä zo,",
        "fr": "La Direction de l'Education des Adultes"
    },
    {
        "sg": "Bêndokua tî Sêndâyângâ  tî Bangî,",
        "fr": "L'Institut de Linguistique Appliquée de Bangui;"
    },
    {
        "sg": "Likôlo-kötä tî âWafängö-mbëtï",
        "fr": "L'Ecole Normale Supérieure"
    },
    {
        "sg": "Bösö tî âWapafûe na âWasû tî Bêafrîka,",
        "fr": "L'Association des Poètes et Ecrivains Centrafricains;"
    },
    {
        "sg": "Dasînga tî Ndeke Lûka",
        "fr": "Radio Ndeke Luka"
    },
    {
        "sg": "Dasînga-datalâtu  tî Bêafrîka",
        "fr": "Radio-télévusion centrafricaine"
    },
    {
        "sg": "Bösö tî Bêafrîka tëtî Gbïänngö-mbëtïnzapä na Fängö-mbëtï na âkötä zo,",
        "fr": "L'Association Centrafricaine pour la Traduction de la Bible et l'Alphabétisation"
    },
    {
        "sg": "Sosietëe tî Mbëtïnzapä,",
        "fr": "La Société Biblique;"
    },
    {
        "sg": "Danzapä tî âBazêngele tî  Gîtangola",
        "fr": "L'Eglise apostolique de Guitangola"
    },
    {
        "sg": "Halësöngö tî âWaiislâmo tî Bêafrîka",
        "fr": "La Communauté islamique de Centrafrique"
    },
    {
        "sg": "Âmbênî âzo mîngi ngâ agä na ïrï tî âla wanî.",
        "fr": "Bien d'autres gens sont aussi venus en leur propre nom."
    },
    {
        "sg": "Na ngbonga gümbâyä na ndâmbo asï na ngbonga ûse tî pekô tî bêkombïte, âwabûngbi nî abîngbi lö na ndö tî tënë tî süngö sängö sô, sï na ndâ nî, mîngi tî âla ahûnda tîtene ë bata gï kodë tî süngö-sängö tî letäa sô ndïä tî 1984 afa.",
        "fr": "De 9 h 30 à 14 h, les participants ont débattu sur cette question de l'orthographe du sängö, et finalement, la majorité d'entre eux ont opté pour le maintien intégral de l'orthographe officielle du sängö décrétée en 1984."
    },
    {
        "sg": "Ngangû yê nî kûê ayeke tîtene a fa nî na âzo kûê, atâ na âmôlengê na dambëtï, atâa na âkötä zo na lêgë tî fängö-mbëtï na âla.",
        "fr": "Ce qui compte le plus, c'est de l'enseigner à tout le monde, que ce soit aux enfants à l'école, ou aux adultes à travers les cours d'alphabétisation."
    },
    {
        "sg": "Yê kûê na mändängö nî. Mändängö süngö-sängö tî letäa nî sô alîngbi tî kara zo pêpe, töngana zo azîa bê tî lo daä tî manda nî bîanî.",
        "fr": "Tout s'apprend. L'orthographe officielle du sängö s'apprend très bien si on s'y met sérieusement."
    },
    {
        "sg": "Na pekô tî bûngbi sô, dôngbi ôko ôko ayeke sâra ngangü tî sû âmbëtï tî lo kûê na sêgô nî töngana sô ndïä tî 1984 afa.",
        "fr": "A la suite de cette rencontre, chaque organisation fera l'effort de publier tous ses écrits en sängö avec les tons dans le respect intégral de l'orthographe officielle de 1984."
    },
    {
        "sg": "Ngâ na mbâgë, âwasêndâyangâ ayeke gi lêgë kûê tî sïgî na âmbênî yêkua tî mû mabôko na âwasüngö sängö, âyêkua töngana bakarî tî sängö, bûku tî manda süngö-sängö, wala kpëlikua tî lônzi süngö-sängö nî.",
        "fr": "De leur côté, les linguistes chercheront à produire des outils d'aide à la rédaction en sängö, des outils comme des dictionnaires sängö, des livres d'apprentissage de l'orthographe sängö, des correcteurs orthographiques."
    },
    {
        "sg": "Na ndö tî ânzönî kunibê sô laâ âkua tî Kere Mêzä sô akö ndâ nî.",
        "fr": "C'est sur ces bonnes résolutions que ls travaux de la Table Ronde ont pris fin."
    },
    {
        "sg":"Gä nzönî na lâkûi sô ! -- Lâsô bïkua-ûse, längö 18 tî föndo, ngû tî 2024.",
        "fr":"Sois le bienvenu ce soir ! -- Aujourd'hui, le 18 juin 2024."
    },
    {
        "sg":"Bûku tî âGene",
        "fr":"Livre d'Or"
    },
    {
        "sg":"Bûku sô ayeke tîtene mo sû tenne tî bê tî mo daä, yê sô mo yê tî kângbi na âzo sô kwê ayeke gä tî bâa lêndo sô, töngana sô mo gä sô, sï âla ngâ azîa däbê tî âla daä.",
        "fr":"Ce livre d'or vous laisse écrire tout ce que vous souhaitez partager avec tous ceux qui visiteront ce site et viendront comme nous laisser un souvenir sur cette page."
    },
    {
        "sg":"Gue mo dîko bûku tî âgene nî",
        "fr":"Lire les messages du livre d'or"
    },
    {
        "sg":"Irri tî mo",
        "fr":"Votre nom"
    },
    {
        "sg":"Lindosînga tî mo",
        "fr":"Email"
    },
    {
        "sg":"Lindolêndo tî mo",
        "fr":"Ton URL"
    },
    {
        "sg":"Sû tenne tî bê tî mo ge",
        "fr":"Votre message ci-contre"
    },
    {
        "sg":"Tokua",
        "fr":"Envoyer"
    },
    {
        "sg":"Lêndo tî  LLACAN (CNRS) sô ayeke sâra kua tî gîngô sêndâyângâ na tî sêndâ hïngängö-ndo tî vukö Afrîka.",
        "fr":"Site du LLACAN (CNRS) qui mène des recherches sur les langues et les cultures d'Afrique noire."
    },
    {
        "sg":"Lêndo tî LLACAN sô ayeke fa âlafabëe tî  âyângâ tî Afrîka ngbangbo ûse.",
        "fr":"Ce site du LLACAN présente les alphabets de 200 langues africaines."
    },
    {
        "sg":"Âwa tî lêndo sô ayeke sâra kua ngangi tî sîgî na marä tî âgerêmbëtï kûê sô a lîngbi tî sû âyângâ tî Afrîka na nî na kombûta. Âla sâra ngâ nzönî kua na ndö tî sängö.",
        "fr":"Les propriétaires de ce site proposent des polices de caractères utiles au traitement informatique des langues africaines, y compris le sängö."
    },
    {
        "sg":"Lêndo tî BISHARAT ayeke gi lêgë tî sâra sï âyângâködörö tî Afrîka tî Do amâi na wärängö âfinî mbupa tî kodëkua tî fadësô na mbâgë tî sêndâyäkä sêndâsango na mäïngö-ködörö.",
        "fr":"Le site BISHARAT veut promouvoir le lexique technique des langues d'Afrique de l'Ouest dans les domaines de l'agrivulture, de l'information et du développement."
    },
    {
        "sg":"Lêndo sô ayeke fa gbândakua tî âzo sô kûê ayêda tî sâra kua mabôko na mabôko tî leke âmbupa tî kodëkua na tî sêndâyê na âyângâ tî bantu",
        "fr":"Ce site présente le réseau de tous ceux qui veulent collaborer pour développer  des lexiques spécialisés dans les langues bantoues."
    },
    {
        "sg":"Lêndo sô ayeke fa tënë na ndö tî âhïngängö-ndo tî Afrîka mobimba",
        "fr":"Le site des cultures africaines dans tous les domaines."
    },
    {
        "sg":"Pendere lêndo na ndo tî Afrîka : könömï, porosö, pekôdûnîa, tgn...",
        "fr":"Très beau site sur l'Afrique: économie, politique, histoire, etc."
    },
    {
        "sg":"Lêndo tî Gbândakua tî pöpö tî âködörö watënëngö-farânzi tëtî mäïngö âyângâködörö. Asâra kuâ mîngi na ndö tî âyângâ tî Afrîka ngâ.",
        "fr":"Site du Réseau international francophone d'aménagement linguistique, y compris plusieurs langues africaines."
    },
    {
        "sg":"Mo lîngbi tî wara irri tî âkëkë na ândûrûkpâ këkë tî Sähêle ndêngê na ndêngê na ndö tî lêndo sô, atâa na latëen, atâa na yângâ tî Afrîka ndê ndê (pulaar, diola, wolof, zarma)",
        "fr":"On trouvera ici les noms de divers arbres et arbustes du Sahel, soit en latin, soit dans plusieurs langues africaines (pulaar, diola, wolof, zarma)."
    },
    {
        "sg":"Lêndo Âyângâködörö na âhïngängö-ndo tî halëzo na Afrîka (na anglëe, Language and Popular Cultures in Africa) ayeke vunga âbûku na ngbongbôlo nî kûê na âyângâ tî Afrîka na gbïängbïngö-nî na anglëe wala farânzi.",
        "fr":"Le site Langes et Cultures populaires en Afrique (en anglais, Languages and Popular Cultures in Africa) publie des ouvrages entiers en langues africaines avec traduction en anglais ou en français."
    },
    {
        "sg":"Lêndo sô ayeke bûngbi sango na ndö tî âwasüngö-mbëtï na âmbëtï sô kûê âla sû na ndö tî Afrîka, sï zo alîngbi tî wara nî hîo.",
        "fr":"Ce site rassemble des informations sur les auteurs et les ouvrages écrits sur l'Afrique pour les rendre aisément accessibles."
    },
    {
        "sg":"Lêndo sô afa ângbêne gerêsû tî Afrîka.",
        "fr":"Ce site montre lesanciens alphabets africains"
    },
    {
        "sg":"Lêndo sô amû sango gbânî na ndö tî Bêafrîka ngâ na Afrîka kûê, na yângâ tî  farânzi.",
        "fr":"Ce site informe surtout sur  la Centrafrique et l'Afrique, en français."
    },
    {
        "sg":"Mbëtïsango tî bîngbi-lö tî âWabêafrîka na ndö tî Gbândasango",
        "fr":"Magazine d'opinions des Centrafricains sur l'Internet."
    },
    {
        "sg":"Lêndo tî kôzo kötä bösö tî âWabêafrîka na ndö tî Gbândasango : sango, dalisoro, sägbä, hïngängö-ndo, marä tî bïngbïngö-tënë kûê.",
        "fr":"Site de la plus grande association centrafricaine sur l'Internet : nouvelles, forum, publicité, culture, toute sorte de communications."
    },
    {
        "sg":"Töngana mo yeke gi mbênî fombâ Wabêafrîka wala tî hînga zo wa laâ ayeke zo wa na pöpö tî âWabêafrîka, mo lîngbi tî gue na ndö tî lêndo sô.",
        "fr":"Si vous cherchez un ami Centrafricain ou tout simplement à savoir qui est qui parmi les Centrafricains, allez visiter ce site."
    },
    {
        "sg":"Lêndo tî âWabêafrîka sô ayê tî gbô li na ndö tî kêkerêke tî ködörö tî âla.",
        "fr":"Site des Centrafricains qui veulent réfléchir sur l'avenir de leur pays."
    },
    {
        "sg":"Lêndo tî âWabêafrîka sô ayeke mû ngâ sango, sägbä na dalisoro na ndö tî âtënë kôte, sô abâa Bêafrîka, wala âkpälë tî lâ ôko ôko kûê.",
        "fr":"Site centrafricain qui offre aussi des nouvelles, de la piblicité, et un forum sur la Centrafrique et les actualités en général."
    },
    {
        "sg":"Lêndo tî kôzo kôbö wazïngö lêgë tî Gbândasango na Bêafrîka.",
        "fr":"Site du premier fournisseur d'accès  à l'Internet privé en Centrafrique."
    },
    {
        "sg":"Lêndo tî Ngorogbïä tî Bêafrîka",
        "fr":"Site du Gouvernement centrafricain"
    },
    {
        "sg":"Lêndo tî mbëtïsango tî letäa tî Bêafrîka.",
        "fr":"Site du journal officiel de la Centrafrique"
    },
    {
        "sg":"Lêndo tî laköpïä tî sînga tî Bêafrîka",
        "fr":"Site de la société centrafricaine des télécommunication"
    },
    {
        "sg":"Âyângâ tî Bêafrîka na âwatënëngö-nî",
        "fr":"Les langues centrafricaines et ceux qui les parlent."
    },
    {
        "sg":"Mbï yê tî gbîângbi nginza",
        "fr":"Je veux convertir de l'argent"
    },
    {
        "sg": "Bêafrîka na ndurü tenne",
        "fr": "Le Centrafrique en bref"
    },
    {
        "sg": "Irri tî koddoro nî : Koddorosêse tî Bêafrîka",
        "fr": "Le nom du pays : La République Centrafricaine"
    },
    {
        "sg": "Ndurü irri nî : Bêafrîka",
        "fr": "Alias : Le Centrafrique"
    },
    {
        "sg": "Kpendä nî : KBA",
        "fr": "An abrégé : RCA"
    },
    {
        "sg": "Bêafrîka agä koddorosêse kpâa na 1/12/1958,",
        "fr": "Proclamation de la République le : 1/12/1958"
    },
    {
        "sg": "Sï agä ndepandäa na 13/8/1960.",
        "fr": "Indépendance le 13/08/1960."
    },
    {
        "sg": "Nî laâ matânga tî letäa ayeke lahngo ôko tî kakawaka na lahngo balë-ôko na otâ tî Kukkuru. Mîngi nî abûngbi matânga ûse sô kwê tî sâra gï na kôzo lahngo tî kakawaka.",
        "fr": "Fêtes nationales : Les deux dates sont fériées, mais c'est le 1er décembre que l'on célèbre une seule fois les deux événements en un."
    },
    {
        "sg": "Konnongo tî lê nî ayeke : Sm² 623.000 (dîko nî : sâkimêtere sênî ûse, sâki ngbangbo omenë na balë-ûse na otâ)",
        "fr": "Superficie : 623.000 km²"
    },
    {
        "sg": "Sm² 623.000 (dîko nî : sâkimêtere sênî ûse, sâki ngbangbo omenë na balë-ûse na otâ)",
        "fr": "623.000 km²"
    },
    {
        "sg": "Sâkimêtere sênî ûse, sâki ngbangbo omenë na balë-ûse na otâ",
        "fr": "623.000 km²"
    },
    {
        "sg": "Wuhngo tî âzo nî ayeke : 3.742.482 (Lengua 2004)",
        "fr": "Population : 3.742.482 d'habitants (juillet 2004)"
    },
    {
        "sg": "kûtu otâ nd ndö nî sâki ngbangbo mbârrâmbara na balë-usyo na ûse, na ndö nî ngbangbo usyo na balëmeambe na ûse.)",
        "fr": "3.742.482"
    },
    {
        "sg": "Ngbêreyê na 1991, â yângâ tî letä ayeke : sahngo na farânzi ûse kwê",
        "fr": "Langues officielles : sahngo et français, depuis 1991."
    },
    {
        "sg": "Tohgbata nî ayeke : Bangî, sô âzo tî yâ nî awü töngana sâki ngbangbo omenë (600.000).",
        "fr": "Capitale : Bangui avec environ 600.000 habitants."
    },
    {
        "sg": "Tömbai nî ayeke : Bûngbi-ôko, Nehngo-terê, Kusâra",
        "fr": "Devise : Unité - Dignité - Travail"
    },
    {
        "sg": "Byângunu nî ayeke E zîngo",
        "fr": "Hymne national : la Renaissance"
    },
    {
        "sg": "Byâlombë nî ayeke E zîngo",
        "fr": "Hymne national : la Renaissance"
    },
    {
        "sg": "Bâda",
        "fr": "club (camp des initiés)"
    },
    {
        "sg": "Bâdalisoro",
        "fr": "forum privé"
    },
    {
        "sg": "bâda tî lisoro",
        "fr": "forum privé"
    },
    {
        "sg": "Dalisoro",
        "fr": "salon, forum"
    },
    {
        "sg": "da tî lisoro",
        "fr": "salon, forum"
    },
    {
        "sg": "Gbânda",
        "fr": "filet"
    },
    {
        "sg": "Gbânda",
        "fr": "le net"
    },
    {
        "sg": "Gbânda",
        "fr": "réseau"
    },
    {
        "sg": "Gbândasango",
        "fr": "internet"
    },
    {
        "sg": "Gbândasango",
        "fr": "le web"
    },
    {
        "sg": "Gbândasango",
        "fr": "la toile"
    },

    {
        "sg": "gbânda tî sango",
        "fr": "internet"
    },
    {
        "sg": "gbânda tî sango",
        "fr": "le web"
    },
    {
        "sg": "gbânda tî sango",
        "fr": "la toile"
    },
    {
        "sg": "Nyîbâda",
        "fr": "membre d'un club"
    },
    {
        "sg": "môlengê tî bâda",
        "fr": "membre d'un club"
    },
    {
        "sg": "Kpêkê",
        "fr": "clic"
    },
    {
        "sg": "bâa pîka",
        "fr": "clic"
    },
    {
        "sg": "Kpêkê-ûse",
        "fr": "double clic"
    },
    {
        "sg": "Kpêkê-otâ",
        "fr": "triple clic"
    },
    {
        "sg": "Lêmbëtï",
        "fr": "page"
    },
    {
        "sg": "lê tî mbëtï",
        "fr": "page"
    },
    {
        "sg": "Lêndo",
        "fr": "site"
    },
    {
        "sg": "lê tî ndo",
        "fr": "site"
    },
    {
        "sg": "Lindo",
        "fr": "adresse"
    },
    {
        "sg": "li tî ndo",
        "fr": "adresse"
    },
    {
        "sg": "Lindotokua",
        "fr": "adresse de messagerie"
    },
    {
        "sg": "lindo tî tokua",
        "fr": "adresse de messagerie"
    },
    {
        "sg": "Lindosînga",
        "fr": "adresse électronique"
    },
    {
        "sg": "lindo tî sînga",
        "fr": "adresse électronique"
    },
    {
        "sg": "Lîmo",
        "fr": "image"
    },
    {
        "sg": "Lîmo",
        "fr": "dessin"
    },
    {
        "sg": "Lîmo",
        "fr": "icône"
    },
    {
        "sg": "nzerë tî yê",
        "fr": "image"
    },
    {
        "sg": "nzerë tî yê",
        "fr": "dessin"
    },
    {
        "sg": "nzerë tî yê",
        "fr": "icône"
    },
    {
        "sg": "Lîmondo",
        "fr": "carte"
    },
    {
        "sg": "Lîmondo",
        "fr": "plan"
    },
    {
        "sg": "lîmo tî ndo",
        "fr": "carte"
    },
    {
        "sg": "lîmo tî ndo",
        "fr": "plan"
    },
    {
        "sg": "Linda",
        "fr": "entrer"
    },
    {
        "sg": "Linda",
        "fr": "entrée"
    },
    {
        "sg": "Pafungûla",
        "fr": "mot de passe"
    },
    {
        "sg": "tënë tî zî na lêgë",
        "fr": "mot de passe"
    },
    {
        "sg": "Pätärä",
        "fr": "négociation"
    },
    {
        "sg": "Pîka kpêkê",
        "fr": "cliquer"
    },
    {
        "sg": "Pîka pätärä",
        "fr": "négocier"
    },
    {
        "sg": "Simba",
        "fr": "naviguer"
    },
    {
        "sg": "Simba",
        "fr": "voyager"
    },
    {
        "sg": "Simbä",
        "fr": "voyage"
    },
    {
        "sg": "Simbä",
        "fr": "navigation"
    },
    {
        "sg": "Tângbi",
        "fr": "connecter"
    },
    {
        "sg": "Tângbi",
        "fr": "connection"
    },
    {
        "sg": "Tisa",
        "fr": "inviter"
    },
    {
        "sg": "Tisa",
        "fr": "aviser"
    },
    {
        "sg": "Tïsä",
        "fr": "invitation"
    },
    {
        "sg": "Tïsä",
        "fr": "avis"
    },
    {
        "sg": "Tïsä",
        "fr": "communiqué"
    },
    {
        "sg": "Tokua",
        "fr": "enoyer"
    },
    {
        "sg": "Tokua",
        "fr": "envoi"
    },
    {
        "sg": "Tômbô tî simbä",
        "fr": "barre de navigation"
    },
    {
        "sg": "Vula",
        "fr": "dévoiler un fichier"
    },
    {
        "sg": "Vula",
        "fr": "ouvrir un fichier"
    },
    {
        "sg": "Vunga",
        "fr": "diffuser"
    },
    {
        "sg": "Vunga",
        "fr": "publier"
    },
    {
        "sg": "Wabâda",
        "fr": "administrateur d'un club"
    },
    {
        "sg": "wa tî bâda",
        "fr": "administrateur d'un club"
    },
    {
        "sg": "Wadalisoro",
        "fr": "administrateur d'un forum"
    },
    {
        "sg": "wa tî dalisoro",
        "fr": "administrateur d'un forum"
    },
    {
        "sg": "Walêndo",
        "fr": "webmestre"
    },
    {
        "sg": "wa tî lêndo",
        "fr": "webmestre"
    },
    {
        "sg": "Wasimbä",
        "fr": "voyageur"
    },
    {
        "sg": "Wasimbä",
        "fr": "navigateur"
    },
    {
        "sg": "Woza",
        "fr": "effacer"
    },
    {
        "sg": "WYatula",
        "fr": "voltiger"
    },
    {
        "sg": "WYatula",
        "fr": "surfer"
    },
    {"sg": "Fîtasû", "fr": "Article"},
    {"sg": "Kuasînga", "fr": "Emission télévisée ou radiodiffusée"},
    {"sg": "Sahgba", "fr": "Publicité"},
    {"sg": "Tahnda", "fr": "Affiche"},
    {"sg": "Tahnda", "fr": "Présentation"},
    {"sg": "Vungä", "fr": "Publication"},
    {"sg": "Sîngatokua", "fr": "Télécommunication"},
    {"sg": "Âwasû", "fr": "Auteurs"},
    {"Byâ": "Chant"},
    {"Byâ": "chanson"},
    {"Fîtasû": "Articles nouvelle"},
    {"Mbai": "Proverbe"},
    {"Ngbadrâ": "Seynette (théâtre)"},
    {"Ngbûku": "Devinette"},
    {"Ngyâ": "Humour"},
    {"Ngyâ": "Jeu"},
    {"Pafûe": "Poésie"},
    {"Pande": "Récit"},
    {"Pande": "Narrration"},
    {"Tere": "Conte"},
    {"Toli": "Légende"},
    {"Toli": "Fiction"},
    {
        "sg": "Angbâ tî leke lêmbetti sô. Äla kü kêtê  o!?",
        "fr": "Page en construction. Veuillez patienter svp."
    },
    {
        "sg": "Dîko ndurü tenne nî na kotti ge awe, na yâ tî tutûu motarâka tî ndöbê nî sô, mo ngôko kûtu tî ndo sô mo yê tî dìko yê daä ahön.",
        "fr": "Lire le résumé ci-contre à droite, puis cliquer dans le menu bleu ci-dessus le bouton de la région de votre choix pour en savoir plus."
    },
    {
        "sg": "Mo lîngbi ngâ tî ngôko limo tî koddoro nî na yâ tî limondo sô na gbe nî sô.",
        "fr": "Vous pouvez aussi cliquer sur le continent désiré dans la carte ci-dessus."
    },
    {
        "sg": "Sahngo na Bêafrîka",
        "fr": "Le sahngo en Centrafrique"
    },
    {
        "sg": "Âmbella tî sahngo",
        "fr": "La législation sur le sahngo"
    },
    {
        "sg": "Ândokua tî sahngo",
        "fr": "Les institutions pour le sahngo"
    },
    {
        "sg": "Pande tî sahngo.",
        "fr": "Histoire du sahngo"
    },
    {
        "sg": "Sahngo na Afrîka",
        "fr": "Le sahngo en Afrique"
    },
    {
        "sg": "Hînga âkoddoro tî Afrîka sô kwê âzo mîngi ayeke tene sahngo daä.",
        "fr": "Les pays d'Afrique où le sahngo est parlé par de nombreux locuteurs"
    },
    {
        "sg": "Sahngo na Potto",
        "fr": "Le sahngo en Europe"
    },
    {
        "sg": "Âwasêhndayanga mîngi ayeke sâra kua na ndö tî yângâ tî sahngo, ayeke vunga âbûku na ndö nî, ayeke gi ndâ nî, atâa na Potto, na Amerîka wala na Azïi.",
        "fr": "Plusieurs linguistes travaillent sur le sahngo, publient des ouvrages dessus, mènent des recherches dessus en Europe, en Amérique et en Asie."
    },
    {
        "sg": "Sahngo na Amerîka",
        "fr": "Le sahngo en Amérique"
    },
    {
        "sg": "Hînga âkoddoro tî Amerîka sô âzo ayeke sâra kua na ndö tî sahngo daä.",
        "fr": "Les pays d'Amérique où l'on travaille sur le sahngo"
    },
    {
        "sg": "Sahngo na Azïi",
        "fr": "Le sahngo en Asie"
    },
    {
        "sg": "Na Azïi ngâ kwê, âmbênî âzo ahînga sahngo sï asâra kua na ndö nî. Gue mo hînga koddoro sô âla yeke daä.",
        "fr": "Même en Asie, il y a des gens qui connaissent le sahngo et qui travaillent dessus. Allez voir dans quelques pays."
    },
    {"ndiâ": "loi"},
    {"mbëtï tî ndiâ": "texte juridique"},
    {"mamândiâ": "constitution"},
    {"gbegündiâ": "loi constitutionnelle"},
    {"nyôtögbïä": "ordonnance impériale"},
    {"nyôgbïä": "ordonnance"},
    {"tömbëlä": "décret"},
    {"mbëlä": "arrêté"},
    {"lägërëmä": "règlement"},
    {"müngö-yângâ": "consigne"},
    {"müngö-yângâ": "décision"},
    {"pangunu": "ordre"},
    {"pangunu tî kua": "note de service"},
    {"mbere": "contrat"},
    {"dêpä": "déclaration"},
    {"töwängö": "recommandation"},
    {"wängö": "conseil"},
    {"wängö": "avis"},
    {
        "sg": "Pande tî sahngo",
        "fr": "Histoire du sahngo"
    },
    {
        "sg": "Ândö gîrîrî",
        "fr": "Aux origines"
    },
    {
        "sg": "Gündâ tî yângâ tî sahngo ayeke yângâ tî dëndî, sô ayeke mbênî kêtê yângâ tî ngbahndi.",
        "fr": "Les origines du sahngo remontent au parler dëndî qui est un dialecte de la langue ngbahndi."
    },
    {
        "sg": "Âzo angbâ tî tene yângâ tî dëndî nî na mbâgë tî Bangasu kâ asï na lâsô.",
        "fr": "De nos jours, on parle encore le dëndî dans la région de Bangassou."
    },
    {
        "sg": "Yângâ tî dëndî laâ avunga, amû terê tî bali Ûbangî, asï na mbäli tî Ifondo na mbongo tî Bangî.",
        "fr": "C'est le parler dëndî qui s'est propagé le long de la rivière Oubangui jusqu'au niveau d'Ifondo au sud de Bangui."
    },
    {
        "sg": "Avunga töngasô kôzonî na sihngo tî âkôzo âmbunzû na koddoro nî na sêku tî 19 nî.",
        "fr": "Cette expansion s'est faite avant l'arrivée des Européens dans la région au 19e siècle."
    },
    {
        "sg": "Tângo tî âmbunzû",
        "fr": "A l'époque coloniale"
    },
    {
        "sg": "Gängö tî âmbunzû âmvenî laâ apûsu yângâ nî tî vunga hîo mîngi, tî mû lê tî koddoro tî Bêafrîka nî kwê, asï na Tjâde.",
        "fr": "L'arrivée des Européens a contribué énormément à l'expansion du sahngo sur toute l'étendue du territoire centrafricain jusqu'au Tchad."
    },
    {
        "sg": "Âmbunzû-nzapä, âturûgu na âwadehngo-buzze laâ ayeke âkotta âwavuhngango-sahngo nî.",
        "fr": "Les missionnaires, les soldats et les commerçants ont été de grands agents de diffusion du sahngo."
    },
    {
        "sg": "Zo sô kwê asï na lê tî galâ wala anînga kêtê na yâ tî mbênî gbatta ayeke manda tî tene sahngo.",
        "fr": "Toute personne qui a mis pied dans un marché ou qui a séjourné quelque temps dans une ville apprend à parler sahngo."
    },
    {
        "sg": "Agä tî sï na ngû 1950, sahngo agä yângâ tî mîngi tî âzo na yâ tî âgbatta tî koddoro nî kwê awe.",
        "fr": "Vers 1950, le sahngo était déjà la principale langue de toutes les villes du pays."
    },
    {
        "sg": "Tângo tî lipandäa",
        "fr": "Après l'indépendance"
    },
    {
        "sg": "Na tângo sô Bêafrîka agä ndepandäa, atâa sô sahngo agä kôzo yângâ tî Bêafrîka na wuhngo tî âwatennengo-nî kwê, a lîngbi tî mû fadë nî töngana yângâ tî kua tî letäa pëpe.",
        "fr": "A l'indépendance de la République Centrafricaine, bien que le sahngo soit la principale langue du pays par le nombre de ses locuteurs, il n'était pas possible d'en faire la langue de travail de l'Etat."
    },
    {
        "sg": "Mbênî kua kêtê töngasô sô sï mbênî zo asâra na ndö tî yângâ tî sahngo nî tîtene amâi sï zo alîngbi tî sâra kua tî letäa na nî, ayeke daä na tângo nî sô pëpe.",
        "fr": "Il n'existait pas en ce temps-là le moindre travail de fait sur la langue sahngo pour la développer afin de la rendre apte à servir de langue de travail de l'Etat."
    },
    {
        "sg": "Amû tângo ngbi ngbi ngbi sï, kêtê na kêtê, sahngo asetï, akûku, alohndo, sï alutti lâsô na terê tî farânzi töngana yângâ tî letäa, alîngbi lïngbïngö na lo na lê tî ndya.",
        "fr": "Il a fallu attendre longtemps pour que le sahngo puisse se lever péniblement et se tenir debout aujourd'hui aux côtés du français comme langue officielle de l'Etat et son égal en droit."
    },
    {
        "sg": "Tângo tî fadësô",
        "fr": "Aux temps présents"
    },
    {
        "sg": "Sahngo ayeke mâi lêgë-ôko na gîgî tî fadësô.",
        "fr": "Le sahngo évolue en même temps que la vie moderne."
    },
    {
        "sg": "Ayeke fa mbetti na nî na âkotta zo.",
        "fr": "On s'en sert pour l'alphabétisation des adultes."
    },
    {
        "sg": "Atara tî fa mbetti na nî na yâ tî âdambetti na âmôlengê awe.",
        "fr": "Des expérimentations ont été faites dans l'enseignement scolaire."
    },
    {
        "sg": "Âwandokua sô ayeke bâa lêgë tî yângâ nî na Bangî kâ angbâ tî sâra kua na ndö nî tîtene alîngbi na fahngo-yê na dambetti nzönî.",
        "fr": "Les recherches se poursuivent à Bangui pour l'instrumentaliser convenablement en fonction des besoins de l'enseignement."
    },
    {
        "sg": "Na mbâgë âwagôsînga ayeke sâra kua tî âla, mîngi ni, na sahngo tîtene zo kwê na Bêafrîka amä.",
        "fr": "Par ailleurs, les journalistes annonceurs travaillent surtout en sahngo pour se faire comprendre de tout le monde en Centrafrique."
    },
    {
        "sg": "Mawa nî laâ gï sô ngangü tî âdasînga nî na tî ôko datalâtu nî alîngbi pëpe sï âvunga âkuasînga tî âla nî na lê tî koddorosêse tî Bêafrîka nî kwê atêngbi pëpe.",
        "fr": "Malheureusement la puissance des émetteurs des radios et surtout de l'unique station de télévision ne suffit pas à couvrir de leurs émissions toute l'étendue de la République Centrafricaine."
    },
    {
        "sg": "Fadësô, sahngo awara lêndo tî lo awe; na lê tî sangbilêgë tî ndögîgî mobimba.",
        "fr": "Maintenant le sahngo a son site planté au carrefour du monde."
    },
    {
        "sg": "Zo kwê so ahînga sahngo gï na yângâ, ayeke wara lêgë fadësô tî manda tî sû nî mbîrrimbiri na mbetti.",
        "fr": "Toute personne qui connaît le sahngo oralement a maintenant la possibilité d'apprendre à l'écrire correctement."
    },
    {
        "sg": "Âzo sô kwê asâra nzara nî alîngbi fadësô tî to mbetti na poppo tî âla na sahngo wala tî têngbi na ndo sô, na ndö tî lêndo tî yângâ tî sahngo sô.",
        "fr": "Tous ceux qui le souhaitent peuvent maintenant échanger en sahngo par écrit ou encore se retrouver ici sur ce site consacré à la langue sahngo."
    },
    {
        "sg": "Dîko kodë tî sarrango-terê tî wabâda nî awe, mo koto kînzeë tî gbe nî sô, tî fa atene mo yêda na nî bîanî, kôzonî awe sï mo sûnzi kugbeffunda nî.",
        "fr": "Lisez la code de déontologie du membre et cochez la case d'acceptation avant de remplir le formulaire."
    },
    {
        "sg": "Sû taâ irri tî mo tî koddoro na tî Nzapä kwê töngana sô a hûnda na mo.",
        "fr": "Entrez vos noms ainsi que votre prénom, comme cela vous est demandé."
    },
    {
        "sg": "Dä bê tî mo na sô sï âmbênî zo alîngbi tî du na irri ôko na mo.",
        "fr": "N'oubliez pas que d'autres personnes peuvent avoir le même nom ou le même prénom que vous."
    },
    {
        "sg": "Töngana mo sû gï mbênî irri tî mo ôko ge, sï irri nî ayeke ngâ tî mbênî zo, fadë âmbetti sô a yeke to ânde na mo alîngbi tî gue na mbênî zo ndê.",
        "fr": "Il vaut donc mieux inscrire ici à la fois votre nom et votre prénom afin d'éviter toute erreur dans le courrier que vous recevrez par la suite."
    },
    {
        "sg": "Nî laâ, ayeke nzönî mo sû irri tî mo tî Nzapä na tî koddoro ûse kwê ge.",
        "fr": "Il vaut donc mieux inscrire ici à la fois votre nom et votre prénom afin d'éviter toute erreur dans le courrier que vous recevrez par la suite."
    },
    {
        "sg": "Sû lindotokua TÎ MO WANÎ töngana tî sô sango@free.fr.",
        "fr": "Entrez VOTRE adresse électronique à l'exemple de celui-ci : sango@free.fr."
    },
    {
        "sg": "HÂNGE ! SÔ TÄPANDË LAÂ ! SÛ PEKÔ NÎ PËPE !",
        "fr": "MAIS NE RECOPIEZ PAS L'EXEMPLE!"
    },
    {
        "sg": "Sû pafungûla tî mo. Fòko pafungûla nî amû kwê gï âgerêmbetti (a-z) meambe, sï alîngbi tî tambûla nzönî.",
        "fr": "Entrez un mot de passe. Votre mot de passe doit être composé de huit lettres (a-z) exactement pour être valide."
    },
    {
        "sg": "Kîri mo sû pafungûla nî tî ûse nî, tîtene akpêngba nî.",
        "fr": "Confirmez le mot de passe, pour plus de sécurité."
    },
    {
        "sg": "Töngana gbândä mo girisa pafungûla tî mo awe, alîngbi mo kîri mo sunga ge na mbênî finî pafungûla.",
        "fr": "Si plus tard vous avez oublié votre mot de passe, il vous suffit de vous réinscrire ici avec un nouveau mot de passe."
    },
    {
        "sg": "töngana mbênî finî zo.",
        "fr": "comme si vous êtiez un nouveau membre."
    },
    {
        "sg": "Kîri mo sû pafungûla nî",
        "fr": "Confirmer le mot de passe"
    },
    {
        "sg": "irri tî mo tî Nzapä",
        "fr": "Votre prénom"
    },
    {
        "sg": "Pafungûla tî mo (taâ na gerêmbetti 8)",
        "fr": "Votre mot de passe (en 8 lettres exactement)"
    },
    {
        "sg": "KODË TÏ NZÖNÎ SARRANGO-TERÊ",
        "fr": "CODE DE DEONTOLOGIE"
    },
    {
        "sg": "Mbï yêda",
        "fr": "J'accepte"
    },
    {
        "sg": "Kodë tî nzönî sarrango-terê tî ànyîbâda tî YSB Sahngo",
        "fr": "Code de déontologie des membres du club YSB Sahngo"
    },
    {
        "sg": "Na lïngö bâda tî YSB Sahngo (Yângâ tî Sahngo tî Bêafrîka) sô, mbï hînga kwê sï mbï yêda tîtene:",
        "fr": "En rejoignant le club YSB Sahngo (la langue Sahngo de Centrafrique) je suis pleinement informé(e) des dispositions suivantes et les accepte:"
    },
    {
        "sg": "Mbï gä na ndo sô gï ndâli tî yângâ tî Sahngo.",
        "fr": "Je ne suis venu dans ce club que pour le Sahngo."
    },
    {
        "sg": "Nî laâ, töngana mbï tene tenne na mbênî yângâ ndê, tenne nî alîngbi tî du gï na ndö tî yângâ tî Sahngo.",
        "fr": "Par conséquent, si je me sers d'une autre langue, c'est pour parler du Sahngo ou d'un sujet s'y rapportant."
    },
    {
        "sg": "Ka töngana mbï tene tenne na Sahngo, tene nî alîngbi tî dutï na ndö tî âyê kwê.",
        "fr": "Si par contre je me sers du Sahngo, je peux aborder tous les sujets de mon choix."
    },
    {
        "sg": "Na yâ tî âmbetti sô kwê mbï yeke to, mbï yeke sâra kwê tî ne âmbâ tî mbï, sï mbï ne ngâ bâda sô.",
        "fr": "Dans toutes mes correspondances, je mettrai un point d'honneur à respecter les autres membres ainsi que ce club."
    },
    {
        "sg": "Âmbetti wala âgbâkkuru sô kwê mbï yeke wara sêssenge ndâli tî mbï wanî ndâli tî sô mbï yeke nyîbâda tî YSB Sahngo sô, mbï lîngbi tî kä nî pëpe.",
        "fr": "Les ouvrages ou les matériaux qui me sont grâcieusement offerts à titre personnel, en ma qualité de membre de ce club, je m'engage à ne pas les vendre."
    },
    {
        "sg": "Zo sô ayê ngâ tî wara nî, atâa lo vo vohngo na tï tî YSB Sahngo, atâa lo linda ngâ na bâda nî.",
        "fr": "Quiconque voudra les obtenir devra s'adresser à YSB Sahngo pour une acquisition ou une adhésion."
    },
    {
        "sg": "Mbï yeke sâra yê kwê sô ayeke na lêgë nî tî yàa bâda sò na nduzzu, tî za lo na yâ tî kua sô kwê lo yeke sâra sï yângâ tî Sahngo akpêngba, agbû ndo.",
        "fr": "Je m'engage à faire tout ce qui est légalement possible pour soutenir ce club et l'aider à promouvoir et à diffuser la langue Sahngo."
    },
    {
        "sg": "Gï ânyîbâda sï alîngbi tî lï",
        "fr": "Accès réservé aux membres"
    },
    {
        "sg": "Töngana mo yeke nyîbâda pëpe, mo lîngbi tî sûnga ge fafadësô.",
        "fr": "Si vous n'êtes pas encore membre, vous pouvez vous inscrire ici."
    },
    {
        "sg": "Mbï sunga",
        "fr": "Je m'inscris"
    },
    {
        "sg": "Tîtene mo sûnga na lêgë nî...",
        "fr": "Pour vous inscrire correctement..."
    },
    {
        "sg": "1. Sû ïrï tî mo tî nzapä na tî ködörö ûse kûê, tîtene ahînga na mo nzönî.",
        "fr": "1. Inscrivez votre nom de famille et votre prénom pour être mieux identifié,"
    },
    {
        "sg": "Mîngi nî, âzo alîngbi tî du na ïrï tî nzapä ôko wala tî ködörö ôko, me ayeke ngangü tî wara ândoî sô ïrï tî âla tî nzapä na tî ködörö ûse kûê ayeke lêgëôko.",
        "fr": "car plusieurs personnes peuvent avoir le même prénom ou le même nom, mais plus rares sont ceux ou celles qui ont à la fois le même nom et le même prénom."
    },
    {
        "sg": "2. Pafungûla tî mo adu tî du na gerêwüngö na yâ nî pëpe.",
        "fr": "2. Votre mot de passe ne doit pas comporter de chiffres."
    },
    {
        "sg": "Adu gï tî du na âgerêsû sô molongö nî alöndö na \"A\" asï na \"Z\" wala na \"a\" asï na \"z\".",
        "fr": "Il ne peut être constitué que des lettres minuscules de \"a\" à \"z\" ou majuscules de \"A\" à \"Z\"."
    },
    {
        "sg": "3. Mû mbênî sîngalindo tî mo sô angbâ nzönî, sï mo lîngbi tî wara âtokua tî mo daä.",
        "fr": "3. Indiquez une adresse électronique valide et durable."
    },
    {
        "sg": "Âmbênî âzo ayeke mû hâko sîngalindo sô ayeke nînga pëpe.",
        "fr": "Certaines personnes s'inscrivent avec une adresse éphémère qui devient vite invalide."
    },
    {
        "sg": "Na pekô tî kêtê längö, sîngalindo nî akânga awe sï ë lîngbi tî to mbëtï na âla pëpe tî yêda na süngängö-ïrï sô âla sûnga.",
        "fr": "et ne peut nous servir pour leur écrire afin de valider leur inscription."
    },
    {
        "sg": "E yeke fa na terê nî ndo-sô âlindo sô ayeke tambûla pëpe, tîtene âwanî abâa sï asû mbëtï na ë tî lônzi nî.",
        "fr": "Nous indiquerons ci-contre la liste des adresses invalides afin que leurs propriétaires puissent nous contacter et les corriger."
    },
    {
        "sg": "Bösö tî yängö sängö na ndüzü",
        "fr": "Association pour la promotion du sängö"
    },
    {
        "sg": "Bogoma",
        "fr": "Objectifs"
    },
    {
        "sg": "Alü bösö sô ndâli tî tene :",
        "fr": "Cette association a pour but :"
    },
    {
        "sg": "afa yângâ tî sängö tî Bêafrîka na zo kûê sô ayê tî manda nî;",
        "fr": "l'enseignement du sängö pour tous ceux qui veulent l'apprendre"
    },
    {
        "sg": "asâra sï sängö amâi agä yângâ tî fadësô sô alîngbi na marä tî kua kûê",
        "fr": "le développement du sängö en une langue moderne utilisable dans tous les domaines"
    },
    {
        "sg": "avunga sängö na ndo kûê",
        "fr": "la diffusion du sängö"
    },
    {
        "sg": "amû mabôko na âzo kûê sô ayê tî sâra kua na sängö na ndo kûê",
        "fr": "la promotion de l'utilisation du sängö partout où besoin est."
    },
    {
        "sg": "Âmbëtï tî ndïä",
        "fr": "Textes juridiques"
    },
    {
        "sg": "Mbëtï tî lïngö bösö nî",
        "fr": "Statuts de l'association"
    },
    {
        "sg": "Lägërëmä tî yängbö",
        "fr": "Règlement intérieur"
    },
    {
        "sg": "Mbere",
        "fr": "Contrats"
    },
    {
        "sg": "Mbëtïzîlêgë",
        "fr": "Licences"
    },
    {
        "sg": "Batangura",
        "fr": "Protection de droits"
    },
    {
        "sg": "Âkusâra",
        "fr": "Activités"
    },
    {
        "sg": "Mîngi tî âkua tî ë tî fafadësô ayeke sô:",
        "fr": "Nos principales activités actuelles sont:"
    },
    {
        "sg": "fängö sängö na âzo",
        "fr": "enseigner le sängö"
    },
    {
        "sg": "gbïänngbïngö na sängö gbâkpëlikua tî biröo Open Office.org",
        "fr": "traduire en sängö la suite bureautique Open Office.org"
    },
    {
        "sg": "lëkëngö lêndo sô",
        "fr": "maintenir ce site"
    },
    {
        "sg": "süngö mbëtï tî sängö",
        "fr": "écrire des livres en sängö"
    }
]
